{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Diagnose:"
			},
			"Translation":
			{
				"Text": "Diagnose:"
			},
			"Key": "FE999A8E4AE7213E28181B8054D13EFE"
		},
		{
			"Source":
			{
				"Text": "Diagnose:"
			},
			"Translation":
			{
				"Text": "Diagnose:"
			},
			"Key": "0AC3E9DE4F053F737E57A69050E55FDC"
		},
		{
			"Source":
			{
				"Text": "First Name"
			},
			"Translation":
			{
				"Text": "First Name"
			},
			"Key": "A05EFD1A44FE674BBD5B46B4F961F25A"
		},
		{
			"Source":
			{
				"Text": "First Name:"
			},
			"Translation":
			{
				"Text": "First Name:"
			},
			"Key": "FA4C84F94E2F8D16CE0857B814C5029C"
		},
		{
			"Source":
			{
				"Text": "First Name:"
			},
			"Translation":
			{
				"Text": "First Name:"
			},
			"Key": "7CF4F6A24DE1287A276D84B913BEAC54"
		},
		{
			"Source":
			{
				"Text": "History"
			},
			"Translation":
			{
				"Text": "History"
			},
			"Key": "F25A3D8D481B34C7B42F0C8E16DE57F0"
		},
		{
			"Source":
			{
				"Text": "Launch"
			},
			"Translation":
			{
				"Text": "Launch"
			},
			"Key": "5F88FBA142084C40D70A3885474C978B"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "38B4AE5E40752072227AA9B0A345F88F"
		},
		{
			"Source":
			{
				"Text": "NIITO - VR Simulation"
			},
			"Translation":
			{
				"Text": "NIITO - VR Simulation"
			},
			"Key": "331C46AF47F1E145BD401BB673F67E35"
		},
		{
			"Source":
			{
				"Text": "Num of iterations:"
			},
			"Translation":
			{
				"Text": "Num of iterations:"
			},
			"Key": "28877F9144DDEED9FD7950B831B39432"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "F45142A64E36B09F7F916DA23FF9C6C6"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "7B50F3324461E0CAF5175D960DBBD884"
		},
		{
			"Source":
			{
				"Text": "Save and Back"
			},
			"Translation":
			{
				"Text": "Save and Back"
			},
			"Key": "2D062BC5435630773A3FB4BCB5DADF62"
		},
		{
			"Source":
			{
				"Text": "Second Name:"
			},
			"Translation":
			{
				"Text": "Second Name:"
			},
			"Key": "3E46050C443E3A84EA2DC49240F006EB"
		},
		{
			"Source":
			{
				"Text": "Second Name:"
			},
			"Translation":
			{
				"Text": "Second Name:"
			},
			"Key": "79698CB74C0470E9AE539A84EC713539"
		},
		{
			"Source":
			{
				"Text": "SecondName"
			},
			"Translation":
			{
				"Text": "SecondName"
			},
			"Key": "5623658649D04161EE6C4BAE48D792B3"
		},
		{
			"Source":
			{
				"Text": "Statistics:"
			},
			"Translation":
			{
				"Text": "Statistics:"
			},
			"Key": "14EE2946473A89D4758873B8F088F386"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "TextBlockDefaultValue"
		},
		{
			"Source":
			{
				"Text": "Type name for search"
			},
			"Translation":
			{
				"Text": "Type name for search"
			},
			"Key": "5DDF85D248BB3B4D3A789ABEC57B9466"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "7180671744737CAB75F77EBABE409649"
		},
		{
			"Source":
			{
				"Text": "asdsad"
			},
			"Translation":
			{
				"Text": "asdsad"
			},
			"Key": "2456F4F1415034A6B5A7CFBEEEF934A3"
		},
		{
			"Source":
			{
				"Text": "diagnose"
			},
			"Translation":
			{
				"Text": "diagnose"
			},
			"Key": "C08774E3408C9BFA3002E69A9A19C915"
		},
		{
			"Source":
			{
				"Text": "diagnose"
			},
			"Translation":
			{
				"Text": "diagnose"
			},
			"Key": "402B3ADB4D3A4BD4E308F79197EC3A7E"
		},
		{
			"Source":
			{
				"Text": "name1dddddddvvvvv"
			},
			"Translation":
			{
				"Text": "name1dddddddvvvvv"
			},
			"Key": "216E619248D2C870A84D6EA2729C6163"
		},
		{
			"Source":
			{
				"Text": "name2"
			},
			"Translation":
			{
				"Text": "name2"
			},
			"Key": "43552F224DE651434A9819BA328A31B9"
		},
		{
			"Source":
			{
				"Text": "num_of_iterations"
			},
			"Translation":
			{
				"Text": "num_of_iterations"
			},
			"Key": "2FE57D3C4DF409731540F58948DA4823"
		}
	]
}